---
kind: property
id: P:Autodesk.Revit.DB.UnitTypeId.CubicFeetPerMinuteTonOfRefrigeration
source: html/0b29ebfa-4ed5-c37d-b137-8cef88bbb3ab.htm
---
# Autodesk.Revit.DB.UnitTypeId.CubicFeetPerMinuteTonOfRefrigeration Property

Cubic feet per minute ton of refrigeration.

## Syntax (C#)
```csharp
public static ForgeTypeId CubicFeetPerMinuteTonOfRefrigeration { get; }
```